<?php

return [
    'page_title' => 'قائمة الصفوف الدراسيه',
    "add_class" => ' اضافة صف دراسي جديده',

    "Name_class" => "اسم الصف الدراسي",
    "Name_grade" => "المرحله الدراسيه",

    "class_name_ar" => "الاسم بااللغه العربيه",
    "class_name_en" => "الاسم باللغة الانجليزيه",

    "Processes" => "العمليات",
    "edit_class" => 'تعديل الصف الدراسي',

    "delete_class" => 'حذف  الصف الدراسي',
    "Warning_class" => 'هل انت متاكد من عملية الحذف ؟',

    "Delete" => 'حذف',
    "DeleteSelected" => "حذف جميع الصفوف المحدده",
    "Edit" => "تعديل",
    "add_row" => "ادراج سجل",
    "submit" => "حفظ",
    "Close" => "الغاء",
    "notSelect" => "لم يتم تحديد فصول ليتم حذفها",
    "all" => "الكل",
    "filter" => "فلتره حسب المرحله الدراسيه"
];
