<?php
return [
    'study_fees' => "الرسوم الدراسيه",
    "add_new_fees" => "اضافة رسوم جديده",
    "edite_fees" => "تعديل الرسوم الدراسيه",
    "delete_fees" => "حذف الرسوم الدراسيه",
    // "new_fees" => "",

    "name" => "الاسم",
    "student_name" => "اسم الطالب",
    "amount" => "المبلغ",
    "name_en" => "اسم الرسوم باللغه الانجليزيه",
    "name_ar" => "اسم الرسوم باللغه العربيه",
    "grade" => "المرحله الدراسيه",
    "classroom" => "الصف الدراسي",
    "section" => "القسم",
    "academic_year" => "السنه الدراسيه",
    "notes" => "الملاحظات",
    "fees_type" => "نوع الرسوم",
    "studyfees" => "رسوم دراسيه",
    "busfees" => "رسوم الاتوبيس",
    "warning_fees" => "هل انت متاكد من عملية الحذف؟",

    "processes" => "العمليات",
    "delete" => 'حذف',
    "delete_student" => "حذف الطالب",
    "edit" => "تعديل",
    "save" => "حفظ",
    "close" => "الغاء",
    "sure" => "تاكيد",
    "choose" => "-- اختر من القائمة --",
    "return" => "رجوع",

];