<?php
return [
    "error" => 'لم يتم حفظ البيانات',
    "save" => "تم حفظ البيانات بنجاح",
    "update" => "تم تعديل البيانات بنجاح",
    "delete" => "تم حذف البيانات بنجاح",
    "promote" => "تم ترقية الطلاب بنجاح",
    "graduate" => "تم تخرج الطلاب بنجاح",
    "promote_empty" => "لاتوجد بيانات في جدول الطلاب",
    "returned_prom" => "تم التراجع عن ترقيه الطالب بنجاح",
    "returned_graduted" => "تم التراجع عن تخرج الطالب بنجاح",
    "returned_prom_all" => "تم التراجع عن ترقيه جميع الطلاب بنجاح",
    "invalid" => "البيانات غير صحيحه",
];
