<?php

return [
    'page_title' => 'قائمة المراحل الدراسيه',
    "add_Grade" => ' اضافة مرحلة دراسيه جديده',
    "Name" => "الاسم",
    "Notes" => "الملاحظات",
    "stage_name_ar" => "الاسم بااللغه العربيه",
    "stage_name_en" => "الاسم باللغة الانجليزيه",
    "Processes" => "العمليات",
    "edit_Grade" => 'تعديل المرحله الدراسيه',
    "delete_Grade" => 'حذف  المرحله الدراسيه',
    "Warning_Grade" => 'هل انت متاكد من عملية الحذف ؟',
    "Delete" => 'حذف',
    "Edit" => "تعديل",
    "exist" => "المرحله موجوده مسبقا",
    "submit" => "حفظ",
    "Close" => "الغاء",
    "depend" => "لايمكن حذف المرحله الدراسيه لوجود صفوف دراسيه لهذه المرحله"
];
